/* Cancelar */
"Cancel" = "Cancel";

/* Titulo de seccion de tareas completadas */
"CompletedTask" = "Completed tasks";

/* Titulo de popup de confirmacion */
"Confirmation" = "Confirmation";

/* Texto para la confirmacion para continuar una tarea incompleta */
"ContinueTaskConfirmation" = "Do you want to continue the unfinished task?";

/* Crear */
"Create" = "Create";

/* Titulo popup para crear una tarea */
"CreateTask" = "Create task";

/* Texto para la confirmacion del borrado de una tarea */
"DeleteConfirmation" = "Do you want to delete the selected item?";

/* Titulo del popup de error */
"Error" = "Error";

/* Titulo de seccion de tareas incompletas */
"IncompleteTask" = "Incomplete tasks";

/* Negacion */
"No" = "No";

/* Ok */
"OK" = "OK";

/* Renombrar */
"Rename" = "Rename";

/* Titulo popup para renombrar una tarea */
"RenameTask" = "Rename task";

/* Titulo popup para empezar una tarea */
"StartTask" = "Start task";

/* Confirmacion para comenzar una tarea */
"StartTaskConfirmation" = "When you start the countdown can not be stopped. Want to start the task?";

/* Texto para indicar que el nombre de una tarea no puede ser vacia */
"TaskCannotBeEmpty" = "Task name can not be empty";

/* Texto para la confirmacion de tarea finalizada */
"TaskDoneConfirmation" = "Task completed successfully?";

/* Texto para indicar que existe una tarea en proceso */
"TaskInProcess" = "There is a task in progress";

/* Afirmacion */
"Yes" = "Yes";

